afip/request-loginCms.xml

<?xml version="1.0" encoding="UTF-8"?>
<env:Envelope xmlns:env="http://www.w3.org/2003/05/soap-envelope" xmlns:ns1="http://wsaa.view.sua.dvadac.desein.afip.gov"><env:Body><ns1:loginCms><ns1:in0>
MIIHCwYJKoZIhvcNAQcCoIIG/DCCBvgCAQExCzAJBgUrDgMCGgUAMIIBLwYJKoZI
hvcNAQcBoIIBIASCARw8P3htbCB2ZXJzaW9uPSIxLjAiIGVuY29kaW5nPSJVVEYt
OCI/Pg0KPGxvZ2luVGlja2V0UmVxdWVzdCB2ZXJzaW9uPSIxLjAiPjxoZWFkZXI+
PHVuaXF1ZUlkPjE1MTMzNDEwNzU8L3VuaXF1ZUlkPjxnZW5lcmF0aW9uVGltZT4y
MDE3LTEyLTE1VDA5OjMwOjE1LTAzOjAwPC9nZW5lcmF0aW9uVGltZT48ZXhwaXJh
dGlvblRpbWU+MjAxNy0xMi0xNVQwOTozMjoxNS0wMzowMDwvZXhwaXJhdGlvblRp
bWU+PC9oZWFkZXI+PHNlcnZpY2U+d3NmZTwvc2VydmljZT48L2xvZ2luVGlja2V0
UmVxdWVzdD4NCqCCA2wwggNoMIICUKADAgECAggxH4lBo92oyzANBgkqhkiG9w0B
AQ0FADAzMRUwEwYDVQQDDAxDb21wdXRhZG9yZXMxDTALBgNVBAoMBEFGSVAxCzAJ
BgNVBAYTAkFSMB4XDTE3MDIyNDEzMTMwMVoXDTE5MDIyNDEzMTMwMVowUzERMA8G
A1UEAwwIc2Vydmlkb3IxGTAXBgNVBAUTEENVSVQgMzA3MDk3MTYwMDYxFjAUBgNV
BAoMDWZyZW5vc29lc3Rlc2ExCzAJBgNVBAYTAmFyMIIBIjANBgkqhkiG9w0BAQEF
AAOCAQ8AMIIBCgKCAQEAwBOW2PvFjv5weCcjNLzXzjKPOeoLLxR/Pe5fLuwOIGUC
CwnTpYbYTABXint5h1TDS3QuEOZs4EggleEmRbYIYPVwX2FFD7koQELQl/jj7RWV
3585aalF8P7RdJ8H3Pfn6uvmbiOIsSnkdo4rmwU4xyewPmsFXbsJPZLpi6uYV+DR
T7dLG7jyOIcx9BTiPTN/0woxgOnlbWvHryOIyKoRcIuWVNCuN69YNOVoXU49zMVs
skTyv5R1CXw1YNFb8u0bubqWQY1zt+5BYId5H91T3kfsDe3/wF2un9byLVTN8Nx2
YWDDKPZH5HWoYcFIhpTC5N2i6GQqTUfCVSxdtBTVQQIDAQABo2AwXjAMBgNVHRMB
Af8EAjAAMB8GA1UdIwQYMBaAFFtAUTDnwyq2nFack4XjQoCwUOv2MB0GA1UdDgQW
BBTkr3ahybRkDxyXIdUDYXOjoziDMDAOBgNVHQ8BAf8EBAMCBeAwDQYJKoZIhvcN
AQENBQADggEBAKEvDhfrV1F+aR+7Ln/6bIdWUq3vhKvQDFfZ2xZEuobCZoO0z063
SpAJx8WX6uJVynSujYuhdyvbPvjRTjFPoinA6XOSwjVXN5se9goTa85Vv7/qUxI1
8GGVmj46l/+EoBD0ciisAJE3jSWdyXjQp9vvTcvCj4SEI5yuidmxA4n5t+IUQQfx
GB8iRhwVzL4ZnHXvfDXZv0ENMZ06VIWtlywd//so+uOE5xQwj/uN7uZv7AywxzJc
Tk2NEJ27CbvYC2sNkA9UCATmA/ses0zwD26o0PMZg2VsWesEG5RVzix93ryu3FzB
Rzs979OtZIOf1V84pDoZqal4Fb/WJShevMcxggJBMIICPQIBATA/MDMxFTATBgNV
BAMMDENvbXB1dGFkb3JlczENMAsGA1UECgwEQUZJUDELMAkGA1UEBhMCQVICCDEf
iUGj3ajLMAkGBSsOAwIaBQCggdgwGAYJKoZIhvcNAQkDMQsGCSqGSIb3DQEHATAc
BgkqhkiG9w0BCQUxDxcNMTcxMjE1MTIzMTE1WjAjBgkqhkiG9w0BCQQxFgQUmoVv
k0Q7wWvIhuTNOILSLqtdP7wweQYJKoZIhvcNAQkPMWwwajALBglghkgBZQMEASow
CwYJYIZIAWUDBAEWMAsGCWCGSAFlAwQBAjAKBggqhkiG9w0DBzAOBggqhkiG9w0D
AgICAIAwDQYIKoZIhvcNAwICAUAwBwYFKw4DAgcwDQYIKoZIhvcNAwICASgwDQYJ
KoZIhvcNAQEBBQAEggEAO+TwC9/QirQmTZyiWpWUwTMy39ynCNx7Lx2v5cV9XUSq
scAfyoAj2OyjGUmPnWSCqvEjkbsCQ3/YT/gD2Z3wO/qjxLEslyDnmxqwSXLY1DgP
yAmg/PXa6hPhI9RnlYgCV130idfSYygSlOQ9T8TLAS+H37c0q8spEmiRJHGUYWf5
5Y7YyvxzBME4gX0Ao2fVyTNHVRosIh93h4mSlFDmUHxc8YQHQqLAO/rK0pGPv5BD
wa+AkW2G3hugd4vQNlBLAUNZWRjJhDiwJ7Bk7NBBqab4rCo8kRVP5QMXEUbqRPP0
pAsNHkfvOZT4+m6a7KsIA+ngZ7DxFjMu2rSnXgOlaw==

</ns1:in0></ns1:loginCms></env:Body></env:Envelope>
